LEXICON_COMMANDS_RU: dict[str, str] = {
    '/start': 'Запуск бота',
    '/help': 'Справка по работе бота',
    '/service': 'Настройка',
    '/contacts': 'Другие способы связи',
}

LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привет!</b>\nЯ помогу тебе в работе\n\nЕсли нужны подробности, '
              'команда /help тебе поможет!',
    '/help': 'Чтобы посмотреть незакрытые смены, отправь команду /unclosed',
    '/service': '⚙️ Тут можно настроить бота\n\n',
    '/contacts': 'По вопросом можно связаться через аккаунт @SoulStalk3r',
}
