LEXICON_COMMANDS_RU: dict[str, str] = {
    '/start': 'Запуск бота',
    '/help': 'Справка по работе бота',
    '/replace': 'Заявка на замену',
    '/contacts': 'Другие способы связи',
}

LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привет!</b>\nЯ помогу тебе в работе\n\nЕсли нужны подробности, '
              'команда /help тебе поможет!',
    '/help': '❗️Чтобы отправить заявку на замену оборудования отправь команду /replace',
    '/service': '⚙️ Тут можно настроить бота\n\n',
    '/contacts': 'По вопросом можно связаться через аккаунт @SoulStalk3r',
    'replace': '✏️ Введи номер магазина, где хочешь заменить оборудование, или нажми на кнопку\n<i>Список адресов</i>',
    'other_answer': '👀 Это ни на что не похоже',
    'cancel': '🚫 Отмена',
    'get_addresses': '🗓 Список адресов',
    'choose_address': 'Выбери адрес',
    'is_right_choose': 'Выбрали магазин',
    'yes': '✅ Да',
    'no': '🚫 Нет',
    'get_equipment': '✏️ Введи название оборудования для замены, например "Монитор кассы"',
    'replace_equipment': 'меняется по адресу',
    'done': '▶️ Заявка на замену отправлена. Если надо еще одну замену, отправь команду /replace',
    'wait': '🕐 Сообщение готовится'
}
